Tekla.Structures.DrawingInternal.dotGrModelObject_t


Tekla.Structures.DrawingInternal.dotGrModelObject_t.DrawingObject


Tekla.Structures.DrawingInternal.dotGrModelObject_t.Identifier


Tekla.Structures.DrawingInternal.dotGrModelObject_t.Hideable


Tekla.Structures.DrawingInternal.dotGrModelObject_t.MemberType


Tekla.Structures.DrawingInternal.dotGrModelObject_t.ToStruct(Tekla.Structures.Drawing.ModelObject)


Tekla.Structures.DrawingInternal.dotGrModelObject_t.FromStruct(Tekla.Structures.Drawing.ModelObject)
